{
    "data": [
        {
            "locale": "en",
            "lvldat": {
                "title": "Are you ready to Level Up?",
                "description": "Taking your business to the Next Level takes a lot of resources combined with trial and error, Our experience in the field will take the risks to the minimum while maximizing the use of resources.",
                "button": "Contact Us"
            },
            "features": {
                "f1t": "Teamwork",
                "f1d": "Teamwork is the path to achieve creativity and collaboration, and also the path to achieve something great.",
                "f2t": "Innovation",
                "f2d": "Connecting knowledge with imagination, we create value for a better purpose.",
                "f3t": "Challenge",
                "f3d": "By speaking up, we push the boundaries of what is possible in any environment.",
                "f4t": "Solutions",
                "f4d": "Finding the solution to problems gives value to the people and communities around us. "
            }
        },
        {
            "locale": "es",
            "lvldat": {
                "title": "¿Listo para subir de nivel?",
                "description": "Llevar su negocio al siguiente nivel requiere muchos recursos combinados con prueba y error. Nuestra experiencia en el campo reducirá los riesgos al mínimo y maximizará el uso de los recursos.",
                "button": "Contáctanos"
            },
            "features": {
                "f1t": "Colaboración",
                "f1d": "El trabajo en equipo es el camino para lograr la creatividad, y también el camino para lograr algo grande.",
                "f2t": "Innovación",
                "f2d": "Conectando el conocimiento con la imaginación, creamos valor para un mejor propósito.",
                "f3t": "Desafío",
                "f3d": "Al hablar, ampliamos los límites de lo que es posible en cualquier entorno.",
                "f4t": "Soluciones",
                "f4d": "Encontrar la solución a los problemas da valor a las personas y comunidades que nos rodean."
            }
        }
    ]
}