{
    "data": [
        {
            "locale": "en",
            "heading": {
                "title": "Our Values",
                "item1": "Quality",
                "item1d": "Prioritizing high standards in all our work, emphasizing skillful execution without unnecessary overengineering.",
                "item2": "Availability",
                "item2d": "Being responsive and accessible to fulfill needs promptly and efficiently.",
                "item3": "Transparency",
                "item3d": "Providing unrestricted access to all resources throughout the entire process..",
                "item4": "Value",
                "item4d": "Finding and developing talent that aligns with our values and goals to drive success.",
                "item5": "Flexibility",
                "item5d": "Prioritize the ability to adjust priorities and approach challenges with confidence.",
                "item6": "Talent",
                "item6d": "Prioritizing talent by ensuring that we have the most suitable individuals for each role, not just a good team."
            }
        },
        {
            "locale": "es",
            "heading": {
                "title": "Nuestros valores",
                "item1": "Calidad",
                "item1d": "Priorizando altos estándares en  nuestro trabajo, enfatizando la ejecución hábil sin sobreingeniería innecesaria.",
                "item2": "Disponibilidad",
                "item2d": "Siendo receptivos y accesible para satisfacer las necesidades de manera rápida y eficiente.",
                "item3": "Transparencia",
                "item3d": "Proporcionando acceso sin restricciones a todos los recursos durante todo el proceso.",
                "item4": "Valor",
                "item4d": "Encontrando y desarrollando talento que se alinee con nuestros valores y objetivos para impulsar el éxito.",
                "item5": "Flexibilidad",
                "item5d": "Prioritizando la habilidad de ajustar las prioridades y abordar los desafíos con confianza.",
                "item6": "Talento",
                "item6d": "Priorizar el talento asegurándonos de contar con las personas más idóneas para cada función, no solo con un buen equipo."
            }
        }
    ]
}