{
    "data": [
        {
            "locale": "en",
            "head": {
                "title": "About - Ochoa - International Product Development, Design, and Production",
                "description": "Developing systems to automate simple and complicated industrial processes. Contact us to know more."
            },
            "block1": {
                "heading": "!!About Us",
                "i1": "!!Hi there, we are the Ochoa's, A family of engineers, immigrants starting a business in the United States, chasing the 'American Dream'.",
                "i2": "!!We offer Agile Automation services and  provides end-to-end solutions for product Development, Design and Manufacturing."
            },
            "block2": {
                "heading": "Why Us",
                "i1": "Choose the Best - Our team is built with experience on the world's leading companies and technology.",
                "i2": "Choose Security - Our team uses the leading technology and meets latest industry standards.",
                "i3": "Choose You - You will be our sole focus while developing something."
            }
        },
        {
            "locale": "es",
            "head": {
                "title": "About - Ochoa - International Product Development, Design, and Production",
                "description": "Developing systems to automate simple and complicated industrial processes. Contact us to know more."
            },
            "block1": {
                "heading": "!!About Us",
                "i1": "!!Hi there, we are the Ochoa's, A family of engineers, immigrants starting a business in the United States, chasing the American Dream.",
                "i2": "!!We offer Agile Automation services and  provides end-to-end solutions for product Development, Design and Manufacturing."
            },
            "block2": {
                "heading": "¿Por qué Nosotros?",
                "i1": "Elige lo mejor - Nuestro equipo está hecho con experiencia en las empresas y tecnologías líder en el mundo.",
                "i2": "Elige Seguridad - Nuestro equipo utiliza la tecnología moderna y cumple con todos los estándares de seguridad.",
                "i3": "Elige a ti - Nuestro equipo es nuevo y tú serás nuestro único objetivo mientras desarrollamos algo."
            }
        }
    ]
}