{
    "data": [
        {
            "locale": "en",
            "head": {
                "title": "About - Zedir",
                "description": "Developing systems to automate simple and complicated industrial processes. Contact us to know more."
            },
            "block1": {
                "heading": "Who we Are",
                "i1": "We are a group of dedicated engineers with a passion for pushing boundaries. Working for industry-leading companies, we aim to deliver the same level of excellence to our clients. Our expertise spans various industries and technologies. We tackle challenges with proven strategies and methods to deliver exceptional results. With our undivided attention and commitment to excellence, we are ready for any challenge. If you would like to know more about us, please contact us."
            },
            "block2": {
                "heading": "Why Choose Us",
                "i1": "Choose the Best - Our team is built with experience on the world's leading companies and technology.",
                "i2": "Choose Security - Our team uses the leading technology and meets latest industry standards.",
                "i3": "Choose You - You will be our sole focus while developing something."
            },
            "block3":{
                "heading": "The Blog"
            }
        },
        {
            "locale": "es",
            "head": {
                "title": "About - Zedir",
                "description": "Developing systems to automate simple and complicated industrial processes. Contact us to know more."
            },
            "block1": {
                "heading": "Quienes somos",
                "i1": "Somos un equipo de ingenieros que trabajan como empleados para otras empresas, sin embargo, siempre estamos interesados en proyectos que desafíen nuestras capacidades y estamos dispuestos a prestarle toda nuestra atención."
            },
            "block2": {
                "heading": "¿Por qué elegirnos?",
                "i1": "Elige lo mejor - Nuestro equipo está hecho con experiencia en las empresas y tecnologías líder en el mundo.",
                "i2": "Elige Seguridad - Nuestro equipo utiliza la tecnología moderna y cumple con todos los estándares de seguridad.",
                "i3": "Elige a ti - Nuestro equipo es nuevo y tú serás nuestro único objetivo mientras desarrollamos algo."
            },
            "block3":{
                "heading": "El blog"
            }
        }
    ]
}