{
    "data": [
        {
            "locale": "en",
            "head": {
                "title": "Technology Consulting - Automating all Things | Zedir",
                "description": "Find the leading practices in development, increase your organization's agility to achieve powerful outcomes."
            },
            "Block1": {
                "Heading": "Technology Consulting Services",
                "Text": "Our focus: Internet of Things and Control Systems for Industrial Applications",
                "SubText": "Find the leading practices in development, increase your organization's agility to achieve powerful outcomes.",
                "t1": "Feasibility Study",
                "d1": "Is your project viable? Find out through our TELOS report, (Technical, Economic, Legal, Operational, Scheduling)",
                "t2": "Performance Assessment",
                "d2": "Evaluate your organization employees and leaders on their Performance, Knowledge, and Skills",
                "t3": "Research and Development",
                "d3": "Research through industry experts the capabilities of your projects and take them to the next level.",
                "t4": "Validation",
                "d4": "Improve how reliable is your production and services with data gathered through information technology."
            }
        },
        {
            "locale": "es",
            "head": {
                "title": "Consultoría tecnológica - Automatizando de todas las cosas | Zedir",
                "description": "Encuentre las prácticas líderes en desarrollo, aumente la agilidad de su organización para lograr resultados poderosos."
            },
            "Block1": {
                "Heading": "Servicios de Consultoría Tecnológica",
                "Text": "Nuestro enfoque: Internet de las Cosas y Sistemas de Control para Aplicaciones Industriales",
                "SubText": "Encuentre las prácticas líderes en desarrollo, aumente la agilidad de su organización para lograr resultados poderosos",
                "t1": "Estudio de factibilidad",
                "d1": "¿Es viable tu proyecto? Descúbrelo a través de nuestro informe TELOS, (Técnico, Económico, Legal, Operacional, Programación)",
                "t2": "Evaluación del desempeño",
                "d2": "Evalúa a los empleados y líderes de tu organización en su Desempeño, Conocimiento y Habilidades",
                "t3": "Investigación y desarrollo",
                "d3": "Investiga a través de expertos de la industria las capacidades de tus proyectos y llévalos al siguiente nivel.",
                "t4": "Validación",
                "d4": "Mejore la confiabilidad de su producción y servicios con datos recopilados a través de la tecnología de la información"
            }
        }
    ]
}