{
    "data": [
        {
            "locale": "en",
            "head": {
                "title": "Development Services - Automating all Things | Zedir",
                "description": "Following established methods for development allows us to deliver a valuable strategy for your objectives."
            },
            "Block1": {
                "Heading": "Development Services",
                "Text": "Our focus: Internet of Things and Control Systems for Industrial Applications.",
                "SubText": "Through the use of these established methods, we are able to create a valuable strategy that delivers consistent results on different projects.",
                "t1": "Strategy & Features",
                "d1": "Our team will help to outline the best strategies and features for your products and applications, identifying challenges and key leverage points.",
                "t2": "UX & Architecture",
                "d2": "Our team will help you choose the right technologies to create a technology stack that fits the desired User Experience.",
                "t3": "Development & Testing",
                "d3": "With the right team of developers, managers, analysts, and testers we are able to create functioning technology while enabling you to fully control this process through transparency and achieving a successful launch.",
                "t4": "Support & Maintenance",
                "d4": "Providing a direct line to support requests and providing fast response to bugs and issues, saves valuable time for any issues that may be presented."
            },
            "Block2": {
                "Heading": "Our Technology Stack for a Long-Lasting IT Evolution",
                "Text": "We are able to employ the latest or the always evolving, classic, and most trusted technologies having expertise in replicating proven strategies and methods.",
                "t1": "Cloud",
                "t2": "Web Frameworks",
                "t3": "Hardware | Firmware"
            }
        },
        {
            "locale": "es",
            "head": {
                "title": "Servicios de desarrollo - Automatizando de todas las cosas | Zedir",
                "description": "Seguir métodos establecidos para el desarrollo nos permite ofrecer una estrategia valiosa para sus objetivos."
            },
            "Block1": {
                "Heading": "Servicios de desarrollo",
                "Text": "Nuestro enfoque: Internet de las cosas y los sistemas de control para aplicaciones industriales.",
                "SubText": "Mediante el uso de estos métodos establecidos, podemos crear una estrategia valiosa que ofrece resultados consistentes en diferentes proyectos.",
                "t1": "Estrategia y características",
                "d1": "Nuestro equipo ayudará a describir las mejores estrategias y características para sus productos y aplicaciones, identificando desafíos y puntos de apalancamiento clave.",
                "t2": "UX y arquitectura",
                "d2": "Nuestro equipo lo ayudará a elegir las tecnologías adecuadas para crear una pila de tecnología que se ajuste a la experiencia del usuario deseada.",
                "t3": "Desarrollo y pruebas",
                "d3": "Con el equipo adecuado de desarrolladores, gerentes, analistas y probadores, podemos crear tecnología de funcionamiento al tiempo que le permite controlar completamente este proceso a través de la transparencia y lograr un lanzamiento exitoso.",
                "t4": "Soporte y mantenimiento",
                "d4": "Proporcionar una línea directa para admitir solicitudes y proporcionar una respuesta rápida a errores y problemas, ahorra un tiempo valioso para cualquier problema que pueda presentarse."
            },
            "Block2": {
                "Heading": "Nuestra pila tecnológica para una evolución de TI duradera",
                "Text": "Podemos emplear las tecnologías más recientes o siempre en evolución, clásica y más confiable que tienen experiencia en replicar estrategias y métodos probados.",
                "t1": "Nube",
                "t2": "Framework Web",
                "t3": "Hardware | Firmware"
            }
        }
    ]
}